Repository: common-repository/wp-notify-me
Catalog: languages/wp-notify-me-*.po
Languages: es_es

source: Notify Me Settings
es_es: Configuraciones Generales - Notify Me

source: Email Settings
es_es: Ajustes de Correo Electrónico

source: Emails To
es_es: Enviar emails a

source: Title
es_es: Título

source: You can use the meta-tags: {post-title}, {post-author}, {post-author-email}, {post-status}, {post-permalink} in the Title or Message fields.
es_es: Puede usar las meta-etiquetas: {post-title}, {post-author}, {post-author-email}, {post-status}, {post-permalink} en los campos Título o Mensaje

source: Message
es_es: Mensaje

source: Include Post Metadata
es_es: Incluir Metada

source: Permalink
es_es: Enlace permanente

source: Include Post Permalink
es_es: Incluir enlace permanente

source: Actions
es_es: Acciones

source: Published Post
es_es: Al Publicar Entrada

source: Update Post
es_es: Al Actualizar Entrada

source: Schedule Post
es_es: Al programar Entrada

source: Draft Post
es_es: Al Guardar como Borrador

source: Delete Post
es_es: Al Eliminar Entrada

source: Private Post
es_es: Al guardar como Privada

source: Pending Review
es_es: Al guardar como Pendiente de Revisión

source: Status
es_es: Estatus

source: Author
es_es: Autor

source: Email
es_es: Correo Electronico

source: View Post
es_es: Ver Entrada
